<%@ Page Title="" Language="C#" MasterPageFile="~/layout/main.master" AutoEventWireup="true" CodeFile="scrollBar.aspx.cs" Inherits="App_effects_scrollBar" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

<style type="text/css">
    div,p,ul,li,ol,li,h2,h3,h4,h5{
        margin:0px; padding:0px;
    }
    .wrap{
        width:960px;
    }
    .wrap p{
        font-size:14px;
        line-height:1.5em;
        margin-bottom:15px;
    }
    .scrollBar{
        
    }
</style>
<script type="text/javascript">

</script>


<div class="wrap">
    <div class="content">
    <p>
    东方网8月21日消息：随同中国国防部长常万全访美的中国国防部外事办主任关友飞，20号于华盛顿举行了媒体吹风会。关友飞表示这次访问相当成功，两军并且触及许多议题，包括了对台军售、领海争端议题等，而在美方关切的网络安全议题，关友飞表示，斯诺登事件显现出美国的双重标准。
    </p>
    <p>
关友飞表示，常万全在19号除了与美国国防部长哈格尔会晤以外，还与美国白宫国家安全顾问赖斯进行了会面。常万全向两人都提出了对于美国对台军售的关切，表示美国若能停止对台军售，中方可以考虑调整军事部署，尽管美方就此没有作出回应，但对于中方提议就对台军售议题成立工作组，美方在这次则给出了积极的回应。
</p>
<p>

中国国防部外事办主任关友飞：“这次美方积极回应，下一步我们将探讨如何建立，双方在对台军售上还要谈。”

关友飞在回应本台记者关于南海议题的提问时，表示这次双方没有特别触及美军与菲律宾就扩大军事存在而展开谈判的议题，但中方表明，希望美方客观看待争端，因为南海争端是由部分国家挑起的，钓鱼岛争端也是。
</p>

<p>
关友飞：“南海争端是由部分国家挑起，中方在此议题上一向十分克制。”

对于美国从去年开始热议的中国黑客议题，关友飞表示斯诺登事件後，显现出美国的双重标准，因此在网络议题上，必须有所规范，不能由美国说了算。

中国国防部外事办主任关友飞：“这议题这次两国防长没有细谈，但中方不赞成美方在网络议题上的双重标准。”

关友飞也表示，在哈格尔答应明年对华进行访问以外，美方也正式邀请了解放军总参谋长房峰辉对美国进行访问。
</p>
 <p>
    东方网8月21日消息：随同中国国防部长常万全访美的中国国防部外事办主任关友飞，20号于华盛顿举行了媒体吹风会。关友飞表示这次访问相当成功，两军并且触及许多议题，包括了对台军售、领海争端议题等，而在美方关切的网络安全议题，关友飞表示，斯诺登事件显现出美国的双重标准。
    </p>
    <p>
关友飞表示，常万全在19号除了与美国国防部长哈格尔会晤以外，还与美国白宫国家安全顾问赖斯进行了会面。常万全向两人都提出了对于美国对台军售的关切，表示美国若能停止对台军售，中方可以考虑调整军事部署，尽管美方就此没有作出回应，但对于中方提议就对台军售议题成立工作组，美方在这次则给出了积极的回应。
</p>
<p>

中国国防部外事办主任关友飞：“这次美方积极回应，下一步我们将探讨如何建立，双方在对台军售上还要谈。”

关友飞在回应本台记者关于南海议题的提问时，表示这次双方没有特别触及美军与菲律宾就扩大军事存在而展开谈判的议题，但中方表明，希望美方客观看待争端，因为南海争端是由部分国家挑起的，钓鱼岛争端也是。
</p>

<p>
关友飞：“南海争端是由部分国家挑起，中方在此议题上一向十分克制。”

对于美国从去年开始热议的中国黑客议题，关友飞表示斯诺登事件後，显现出美国的双重标准，因此在网络议题上，必须有所规范，不能由美国说了算。

中国国防部外事办主任关友飞：“这议题这次两国防长没有细谈，但中方不赞成美方在网络议题上的双重标准。”

关友飞也表示，在哈格尔答应明年对华进行访问以外，美方也正式邀请了解放军总参谋长房峰辉对美国进行访问。
</p>
 <p>
    东方网8月21日消息：随同中国国防部长常万全访美的中国国防部外事办主任关友飞，20号于华盛顿举行了媒体吹风会。关友飞表示这次访问相当成功，两军并且触及许多议题，包括了对台军售、领海争端议题等，而在美方关切的网络安全议题，关友飞表示，斯诺登事件显现出美国的双重标准。
    </p>
    <p>
关友飞表示，常万全在19号除了与美国国防部长哈格尔会晤以外，还与美国白宫国家安全顾问赖斯进行了会面。常万全向两人都提出了对于美国对台军售的关切，表示美国若能停止对台军售，中方可以考虑调整军事部署，尽管美方就此没有作出回应，但对于中方提议就对台军售议题成立工作组，美方在这次则给出了积极的回应。
</p>
<p>

中国国防部外事办主任关友飞：“这次美方积极回应，下一步我们将探讨如何建立，双方在对台军售上还要谈。”

关友飞在回应本台记者关于南海议题的提问时，表示这次双方没有特别触及美军与菲律宾就扩大军事存在而展开谈判的议题，但中方表明，希望美方客观看待争端，因为南海争端是由部分国家挑起的，钓鱼岛争端也是。
</p>

<p>
关友飞：“南海争端是由部分国家挑起，中方在此议题上一向十分克制。”

对于美国从去年开始热议的中国黑客议题，关友飞表示斯诺登事件後，显现出美国的双重标准，因此在网络议题上，必须有所规范，不能由美国说了算。

中国国防部外事办主任关友飞：“这议题这次两国防长没有细谈，但中方不赞成美方在网络议题上的双重标准。”

关友飞也表示，在哈格尔答应明年对华进行访问以外，美方也正式邀请了解放军总参谋长房峰辉对美国进行访问。
</p>
    </div>
    <div class="scrollBar">
    
    </div>
</div>


</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="placeHolderInlineJS" Runat="Server">
</asp:Content>

